@extends('layout')
@section('content')
    <h1>
        Про нас
    </h1>
    <div class="container">
        <div class="row">
            <div class="col"><img src="{{asset('img/azarov.jpg')}}"class="img-thumbnail" alt=""></div>
            <div class="col"><img src="{{asset('img/trokhym.jpg')}}"class="img-thumbnail" alt=""></div>
            <div class="col"><img src="{{asset('img/kylymar.jpg')}}" class="img-thumbnail" alt=""></div>
        </div>
        <div class="row">
            <div class="col text-center">
                Денис Азаров<br>
                декан факультету правничих наук Національного університету «Києво-Могилянська академія»
            </div>
            <div class="col text-center">
                Трохим Бабич<br>
                випускник, куратор ФІдо, викладач
            </div>
            <div class="col text-center">
                Віктор Килимар<br>
                випускник, член правління Асоціації випускників Національного університету «Києво-Могилянська академія»
            </div>
        </div>
        <hr>
        <div class="row">
            <div class="col">
                Денис Азаров:<br><br>
                Ідея цього сайту виникла влітку 2020 року, коли я робив досить велику покупку в одному з магазинів побутової техніки. Оскільки ця покупка складалась з двох зовсім різних товарів, мене обслуговували одразу двоє – продавець і продавчиня. Від самого початку я говорив з ними лише українською мовою, а вони мені вперто відповідали російською.<br>
                Вдома сів написати відгук на сторінці магазину у Facebook, як це робив неодноразово. Однак на їх сторінку налаштовано так, що на ній не можна було залишити відгук.<br>
                Так зародилась ідея створити дуже зрозумілий і доступний онлайн-сервіс, який би дозволяв робити публічними факти порушень мовних прав українців в Україні і водночас направляти відповідне звернення на адресу Уповноваженого із захисту державної мови, для надання цим порушенням належної юридичної оцінки.<br>
                Цю ініціативу підтримали у Могилянському чудовому Фідо і в Асоціації випускників НаУКМА. І ми разом створили такий сервіс.
            </div>
        </div>
        <hr>
        <div class="row">
            <div class="col">
                Трохим Бабич:<br><br>
                Будучи керівником студентської організації, який не байдужа доля України та української мови, для мене було дуже важливим долучитись до цього проєкту.
            </div>
        </div>
        <hr>
        <div class="row">
            <div class="col">
                Віктор Килимар:<br><br>
                На політичних ток-шоу чи в коментарях у Фейсбуці часто повторюють думку, що в Україні правильність законів нівелюється необов’язковістю їх застосування. У випадку із Законом «Про мову», на жаль, такий сценарій не можна відкидати. Саме тому наша ініціатива дозволяє активним людям контролювати виконання Закону, чим сприяє становленню України як правової держави, та України в, якій статус української мови не лише задекларовано в Конституції, а й цілком реалізується на практиці.<br><br>
                Я радий, що Асоціація випускників НаУКМА також долучилась до проєкту, підставивши своє інституційне плече. В першу чергу через  поширення інформації серед своїх членів та допомагаючи збирати внески на розвиток проєкту.
            </div>
        </div>
        <hr>
        <div class="row">
            <div class="col">
                Віктор Килимар:<br><br>
                На політичних ток-шоу чи в коментарях у Фейсбуці часто повторюють думку, що в Україні правильність законів нівелюється необов’язковістю їх застосування. У випадку із Законом «Про мову», на жаль, такий сценарій не можна відкидати. Саме тому наша ініціатива дозволяє активним людям контролювати виконання Закону, чим сприяє становленню України як правової держави, та України в, якій статус української мови не лише задекларовано в Конституції, а й цілком реалізується на практиці.<br><br>
                Я радий, що Асоціація випускників НаУКМА також долучилась до проєкту, підставивши своє інституційне плече. В першу чергу через  поширення інформації серед своїх членів та допомагаючи збирати внески на розвиток проєкту.
            </div>
        </div>
        <hr>
        <div class="row">
            <div class="col">
                Мета
                <ol>
                    <li>Підтримка тих, хто спілкується або хоче спілкуватися українською мовою у зросійщеному середовищі:
                        <ul>
                            <li>створення механізмів громадського контролю за дотриманням гарантій збереження державної мови як інструменту єднання суспільства</li>
                            <li>надання українцям більших можливостей захищати власні мовні права через механізми громадського впливу</li>
                            <li>посилення впевненості та бажання говорити (почати говорити) українською у російськомовному середовищі</li>
                            <li>протидія зросійщенню та збереження ідентичності української нації</li>
                            <li>сприяння перетворенню української мови на державотворчий та консолідуючий фактор</li>
                        </ul>
                    </li>
                    <li>Стимулювання чиновників та бізнесу дбати про забезпечення мовних прав українців, дбати про розвиток української мови та її використання як засобу міжнаціонального спілкування.</li>
                    <li>Створення дієвого механізму юридичного та громадського впливу на порушників законодавства про забезпечення функціонування української мови як державної.</li>
                </ol>
            </div>
        </div>
        <hr>
        <div class="row">
            <div class="col">
                Наш Сервіс – не ресурс для провокацій, наклепів та поширення дискримінації за мовною ознакою.<br>
                Відповідно до умов використання сервісу Користувачам заборонено вживати прямі й непрямі образи, зокрема, політиків, чиновників, журналістів, інших користувачів Сервісу, у тому числі з мотивів національної, етнічної, расової, мовної чи релігійної приналежності, а також шовіністичні чи радикальні висловлювання, що містять заклики до насильницької зміни чи повалення конституційного ладу або до захоплення державної влади; заклики до зміни адміністративних меж або державного кордону України, порушення порядку, встановленого Конституцією України; заклики до погромів, підпалів, знищення майна, захоплення будівель або споруд, насильницького виселення громадян; заклики до агресії, застосування насилля або до розв'язування військового конфлікту.<br>
                Будь ласка, перед використанням сервісу ознайомтесь з Умовами сайту.
            </div>
        </div>
        <hr>
        <div class="row">
            <div class="col"><img src="{{asset('img/fido.jpg')}}"class="img-thumbnail" alt=""></div>
            <div class="col"><img src="{{asset('img/axon.jpg')}}"class="img-thumbnail" alt=""></div>
        </div>
    </div>

@endsection
