@extends('layout')
@section('content')
    <h1>

    </h1>
    <p>
        На жаль,
        можливість реєстрації обмежено, адже наразі ми не маємо достатніх ресурсів
        для оброблення великої кількості скарг. Ви можете залишити свої контакти (ПІБ, тел., імейл) і ми повідомимо, коли відкриється можливість реєстрації.
        <a href="#">Форма реєстрація</a>
    </p>


    <p>
        Будемо вдячні, якщо знайдете можливість підтримати проєкт. <a href="#">Підтримати проєкт</a>
    </p>
@endsection
