@extends('layout')
@section('content')
    <h1>

    </h1>
    <p>
        На жаль,
        можливість реєстрації обмежено, адже наразі ми не маємо достатніх ресурсів
        для оброблення великої кількості скарг. Ви можете залишити свої контакти (ПІБ, тел., імейл) і ми повідомимо, коли відкриється можливість реєстрації.
        <a href="https://forms.gle/3uLZQAxNgEi6BwRE7">Форма реєстрація</a>
    </p>


    <p>
        Будемо вдячні, якщо знайдете можливість підтримати проєкт і повідомити про недоліки сайту. <a href="https://forms.gle/NcYJMrHms72AxYru5">Підтримати проєкт</a>
    </p>
@endsection
